/*Localized name of the help book to use*/

"TPTITLE" = "您已經更改了日期或時間。若要儲存您所作的更動，請按“儲存”一下。若要使用之前的設定，請按“回復”一下。";
"TPTEXT" = "若要進一步更改，請按“取消”一下。";
"TPCANCEL" = "取消";
"TPREVERT" = "回復";
"TPSAVE" = "儲存";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
